{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ó": 175,
      "ô": 176,
      "ĉ": 177,
      "Ċ": 178,
      "Ġ": 179,
      "Ģ": 180,
      "ģ": 181,
      "Ĥ": 182,
      "ĥ": 183,
      "Ħ": 184,
      "ħ": 185,
      "Ĩ": 186,
      "ĩ": 187,
      "Ī": 188,
      "ī": 189,
      "Ĭ": 190,
      "ĭ": 191,
      "Į": 192,
      "į": 193,
      "İ": 194,
      "ı": 195,
      "Ĳ": 196,
      "ĳ": 197,
      "Ĵ": 198,
      "ĵ": 199,
      "Ķ": 200,
      "ķ": 201,
      "ĸ": 202,
      "Ĺ": 203,
      "ĺ": 204,
      "Ļ": 205,
      "ļ": 206,
      "Ľ": 207,
      "ľ": 208,
      "Ŀ": 209,
      "ŀ": 210,
      "Ł": 211,
      "ł": 212,
      "Ń": 213,
      "Ġt": 214,
      "Ġa": 215,
      "in": 216,
      "he": 217,
      "re": 218,
      "on": 219,
      "Ġthe": 220,
      "er": 221,
      "Ġs": 222,
      "Ġw": 223,
      "at": 224,
      "Ġo": 225,
      "nd": 226,
      "Ġc": 227,
      "it": 228,
      "or": 229,
      "es": 230,
      "ou": 231,
      "is": 232,
      "en": 233,
      "Ġf": 234,
      "ing": 235,
      "Ġb": 236,
      "Ġp": 237,
      "an": 238,
      "ed": 239,
      "al": 240,
      "Ġto": 241,
      "Ġm": 242,
      "ar": 243,
      "Ġand": 244,
      "Ġof": 245,
      "Ġin": 246,
      "Ġd": 247,
      "ic": 248,
      "le": 249,
      "Ġh": 250,
      "as": 251,
      "om": 252,
      "ion": 253,
      "Ġth": 254,
      "âĢ": 255,
      "ll": 256,
      "ent": 257,
      "Ġl": 258,
      "ve": 259,
      "Ġe": 260,
      "st": 261,
      "Ġre": 262,
      "ro": 263,
      "Ġn": 264,
      "Ġy": 265,
      "Ġg": 266,
      "ly": 267,
      "ĠI": 268,
      "ct": 269,
      "et": 270,
      "ĠT": 271,
      "Ġyou": 272,
      "Ġbe": 273,
      "Ġis": 274,
      "ut": 275,
      "ĠS": 276,
      "ot": 277,
      "id": 278,
      "Ġon": 279,
      "Ġfor": 280,
      "ay": 281,
      "ow": 282,
      "ur": 283,
      "ĠA": 284,
      "ĠC": 285,
      "se": 286,
      "im": 287,
      "ce": 288,
      "ig": 289,
      "ad": 290,
      "am": 291,
      "ver": 292,
      "Ġthat": 293,
      "Ġu": 294,
      "ch": 295,
      "il": 296,
      "ith": 297,
      "ation": 298,
      "Ġst": 299,
      "ol": 300,
      "âĢĻ": 301,
      "ir": 302,
      "Ġwith": 303,
      "ĠM": 304,
      "Ġit": 305,
      "Ġhe": 306,
      "Ġwe": 307,
      "ra": 308,
      "ĠP": 309,
      "Ġan": 310,
      "ĠB": 311,
      "Ġas": 312,
      "Ġwh": 313,
      "ill": 314,
      "ers": 315,
      "if": 316,
      "Ġpro": 317,
      "ke": 318,
      "Ġare": 319,
      "ter": 320,
      "Ġha": 321,
      "ge": 322,
      "ĠW": 323,
      "Ġcon": 324,
      "oo": 325,
      "ld": 326,
      "her": 327,
      "ul": 328,
      "Ġor": 329,
      "ess": 330,
      "ĠH": 331,
      "ate": 332,
      "pp": 333,
      "ĠD": 334,
      "Ġcom": 335,
      "ĠThe": 336,
      "ck": 337,
      "Ġat": 338,
      "Ġse": 339,
      "ment": 340,
      "ore": 341,
      "est": 342,
      "ri": 343,
      "Ġde": 344,
      "ĠF": 345,
      "us": 346,
      "ab": 347,
      "Ġ1": 348,
      "igh": 349,
      "th": 350,
      "ĠR": 351,
      "rom": 352,
      "Ġwas": 353,
      "ist": 354,
      "Ġne": 355,
      "Ġex": 356,
      "pe": 357,
      "Ġ2": 358,
      "Ġ(": 359,
      "Ġsu": 360,
      "ant": 361,
      "ity": 362,
      "ĠL": 363,
      "qu": 364,
      "un": 365,
      "Ġv": 366,
      "res": 367,
      "ive": 368,
      "Ġyour": 369,
      "ort": 370,
      "Ġhave": 371,
      "op": 372,
      "ĠG": 373,
      "ĠâĢ": 374,
      "em": 375,
      "Ġr": 376,
      "ain": 377,
      "art": 378,
      "ĠN": 379,
      "ĠE": 380,
      "ust": 381,
      "Ġthis": 382,
      "nt": 383,
      "Ġfrom": 384,
      "Ġnot": 385,
      "um": 386,
      "el": 387,
      "Ġsh": 388,
      "os": 389,
      "Ġal": 390,
      "ies": 391,
      "Ġcan": 392,
      "and": 393,
      "Ġby": 394,
      "Ġch": 395,
      "ight": 396,
      "ome": 397,
      "Ġle": 398,
      "Ġwill": 399,
      "all": 400,
      "ĠO": 401,
      "ie": 402,
      "ard": 403,
      "out": 404,
      "ud": 405,
      "ould": 406,
      "red": 407,
      "Ġab": 408,
      "our": 409,
      "iv": 410,
      "Ġdo": 411,
      "Ġwor": 412,
      "ally": 413,
      "gh": 414,
      "od": 415,
      "te": 416,
      "ost": 417,
      "Ġpl": 418,
      "00": 419,
      "Ġall": 420,
      "rou": 421,
      "ci": 422,
      "ide": 423,
      "ĠJ": 424,
      "ast": 425,
      "Ġj": 426,
      "ak": 427,
      "ine": 428,
      "ear": 429,
      "ure": 430,
      "per": 431,
      "Ġk": 432,
      "ag": 433,
      "fe": 434,
      "Ġso": 435,
      "pt": 436,
      "'s": 437,
      "Ġhas": 438,
      "The": 439,
      "Ġwhe": 440,
      "Ġme": 441,
      "âĢĿ": 442,
      "ice": 443,
      "age": 444,
      "Ġbut": 445,
      "Ġus": 446,
      "ack": 447,
      "ction": 448,
      "Ġad": 449,
      "ther": 450,
      "Ġcomp": 451,
      "ac": 452,
      "Ġout": 453,
      "ich": 454,
      "ake": 455,
      "ook": 456,
      "Ġup": 457,
      "one": 458,
      "Ġthey": 459,
      "ind": 460,
      "ĠU": 461,
      "Ġtheir": 462,
      "are": 463,
      "so": 464,
      "Ġen": 465,
      "Ġmore": 466,
      "lo": 467,
      "ry": 468,
      "able": 469,
      "very": 470,
      "ong": 471,
      "ime": 472,
      "ated": 473,
      "cc": 474,
      "Ġte": 475,
      "ood": 476,
      "Ġmy": 477,
      "ite": 478,
      "ous": 479,
      "ip": 480,
      "iz": 481,
      "Ġone": 482,
      "ans": 483,
      "ĠTh": 484,
      "ike": 485,
      "ame": 486,
      "Ġim": 487,
      "Ġhis": 488,
      "for": 489,
      "ĠIn": 490,
      "Ġabout": 491,
      "Ġour": 492,
      "Ġsa": 493,
      "Ġwho": 494,
      "ĠâĢľ": 495,
      "Ġcont": 496,
      "ber": 497,
      "og": 498,
      "ions": 499,
      "ance": 500,
      "ru": 501,
      "Ġman": 502,
      "Ġfe": 503,
      "Ġgo": 504,
      "du": 505,
      "act": 506,
      "Ġinc": 507,
      "ĠK": 508,
      "Ġwhich": 509,
      "ne": 510,
      "Ġcl": 511,
      "ĠY": 512,
      "Ġ20": 513,
      "Ġwork": 514,
      "to": 515,
      "ia": 516,
      "Ġres": 517,
      "ire": 518,
      "ib": 519,
      "Ġapp": 520,
      "ign": 521,
      "ach": 522,
      "ase": 523,
      "ail": 524,
      "ations": 525,
      "ree": 526,
      "reat": 527,
      "ap": 528,
      "Ġlo": 529,
      "ace": 530,
      "ays": 531,
      "ep": 532,
      "ary": 533,
      "Ġper": 534,
      "ult": 535,
      "Ġother": 536,
      "ick": 537,
      "ven": 538,
      "Ġqu": 539,
      "Ġoff": 540,
      "pl": 541,
      "Ġtime": 542,
      "au": 543,
      "Ġalso": 544,
      "ical": 545,
      "ass": 546,
      "Ġlike": 547,
      "ff": 548,
      "ub": 549,
      "Ġsome": 550,
      "Ġyear": 551,
      "ĠSt": 552,
      "ile": 553,
      "Ġany": 554,
      "ue": 555,
      "ark": 556,
      "ence": 557,
      "Ġdis": 558,
      "Ġget": 559,
      "ĠIt": 560,
      "now": 561,
      "ount": 562,
      "ĠV": 563,
      "form": 564,
      "vel": 565,
      "Ġsp": 566,
      "Ġun": 567,
      "Ġthem": 568,
      "erv": 569,
      "ings": 570,
      "ĠCh": 571,
      "Ġpart": 572,
      "ress": 573,
      "Ġnew": 574,
      "..": 575,
      "Ġher": 576,
      "Ġhad": 577,
      "Ġthere": 578,
      "Ġbeen": 579,
      "Ġpe": 580,
      "Ġwere": 581,
      "ond": 582,
      "Ġ3": 583,
      "Ġag": 584,
      "ition": 585,
      "Ġover": 586,
      "Ġwhen": 587,
      "ents": 588,
      "ial": 589,
      "av": 590,
      "Ġar": 591,
      "Ġwhat": 592,
      "ough": 593,
      "ors": 594,
      "Ġif": 595,
      "Ġwould": 596,
      "ink": 597,
      "Ġtr": 598,
      "Ġ\"": 599,
      "port": 600,
      "ens": 601,
      "ild": 602,
      "Ġpre": 603,
      "Ġro": 604,
      "Ġthan": 605,
      "Ġjust": 606,
      "Ġspe": 607,
      "Ġ-": 608,
      "ord": 609,
      "ound": 610,
      "ĠWe": 611,
      "Ġco": 612,
      "Ġbec": 613,
      "ish": 614,
      "Ġneed": 615,
      "Ġknow": 616,
      "Ġ201": 617,
      "Ġrec": 618,
      "mer": 619,
      "int": 620,
      "ople": 621,
      "wn": 622,
      "irst": 623,
      "Ġinto": 624,
      "own": 625,
      "ren": 626,
      "ĠHe": 627,
      "nder": 628,
      "Ġno": 629,
      "Ġhow": 630,
      "Ġacc": 631,
      "Ġsc": 632,
      "ory": 633,
      "fter": 634,
      "ater": 635,
      "Ġam": 636,
      "lic": 637,
      "rough": 638,
      "ade": 639,
      "Ġsaid": 640,
      "ang": 641,
      "vers": 642,
      "Ġpeople": 643,
      "Ġits": 644,
      "ning": 645,
      "itt": 646,
      "Ġtw": 647,
      "old": 648,
      "Ġdes": 649,
      "cial": 650,
      "ose": 651,
      "lud": 652,
      "Ġshe": 653,
      "ual": 654,
      "ces": 655,
      "ĠâĢĵ": 656,
      "Ġmay": 657,
      "ons": 658,
      "Ġcomm": 659,
      "lp": 660,
      "Ġfirst": 661,
      "we": 662,
      "ause": 663,
      "ian": 664,
      "ĠThis": 665,
      "Ġmake": 666,
      "Ġfo": 667,
      "ple": 668,
      "ates": 669,
      "hed": 670,
      "Ġhelp": 671,
      "ments": 672,
      "Ġonly": 673,
      "ull": 674,
      "ric": 675,
      "les": 676,
      "Ġprov": 677,
      "Ġmost": 678,
      "Ġbet": 679,
      "Ġadd": 680,
      "Ġtra": 681,
      "rent": 682,
      "ating": 683,
      "Ġlook": 684,
      "ov": 685,
      "end": 686,
      "ft": 687,
      "Ġpo": 688,
      "Ġem": 689,
      "ily": 690,
      "Ġind": 691,
      "tern": 692,
      "Ġ4": 693,
      "Ġevery": 694,
      "Ġwant": 695,
      "Ġback": 696,
      "Ġthrough": 697,
      "ob": 698,
      "Ġinclud": 699,
      "round": 700,
      "ise": 701,
      "Ġuse": 702,
      "Ġcons": 703,
      "ious": 704,
      "Ġ19": 705,
      "Ġwell": 706,
      "Ġact": 707,
      "day": 708,
      "Ġ5": 709,
      "Ġsee": 710,
      "Ġprodu": 711,
      "Ġbu": 712,
      "'t": 713,
      "iew": 714,
      "hing": 715,
      "Ġthese": 716,
      "gr": 717,
      "ĠRe": 718,
      "ect": 719,
      "Ġunder": 720,
      "Ġtwo": 721,
      "sel": 722,
      "ities": 723,
      "fect": 724,
      "ks": 725,
      ").": 726,
      "Ġserv": 727,
      "ph": 728,
      "ove": 729,
      "iss": 730,
      "ife": 731,
      "Ġph": 732,
      "ific": 733,
      "Ġcould": 734,
      "fore": 735,
      "hen": 736,
      "Ġafter": 737,
      "Ġdif": 738,
      "pport": 739,
      "ced": 740,
      "xt": 741,
      "ew": 742,
      "Ġvery": 743,
      "ting": 744,
      "row": 745,
      "li": 746,
      "aw": 747,
      "ĠYou": 748,
      "urn": 749,
      "Ġplay": 750,
      "Ġinv": 751,
      "Ġway": 752,
      "Ġmany": 753,
      "Ġsy": 754,
      "Ġgood": 755,
      "uch": 756,
      "ful": 757,
      "ys": 758,
      "ject": 759,
      "lect": 760,
      "Ġyears": 761,
      "Ġreg": 762,
      "Ġeven": 763,
      "ts": 764,
      "iness": 765,
      "Ġpr": 766,
      "erson": 767,
      "rit": 768,
      "Ġstud": 769,
      "cess": 770,
      "als": 771,
      "ange": 772,
      "oss": 773,
      "aking": 774,
      "Ġshould": 775,
      "Ġwhere": 776,
      "Ġke": 777,
      "pect": 778,
      "Ġexper": 779,
      "Ġthen": 780,
      "Ġdec": 781,
      "Ġrem": 782,
      "oth": 783,
      "Ġra": 784,
      "ility": 785,
      "Th": 786,
      "Ġnow": 787,
      "bs": 788,
      "Ġcol": 789,
      "Ġhim": 790,
      "Ġsm": 791,
      "ont": 792,
      "Ġev": 793,
      "ational": 794,
      "Ġfl": 795,
      "ible": 796,
      "ert": 797,
      "com": 798,
      "ased": 799,
      "any": 800,
      "llow": 801,
      "ward": 802,
      "olog": 803,
      "Ġrel": 804,
      "get": 805,
      "ures": 806,
      "ĠWh": 807,
      "ool": 808,
      "Ġbecause": 809,
      "ices": 810,
      "Ġright": 811,
      "Ġdid": 812,
      "ular": 813,
      "oc": 814,
      ".âĢĿ": 815,
      "Ġstart": 816,
      "Ġown": 817,
      "Ġbus": 818,
      "Ġdown": 819,
      "ower": 820,
      "Ġac": 821,
      "Ġsec": 822,
      "erm": 823,
      "||": 824,
      "Ġdon": 825,
      "ĠAs": 826,
      "Ġgu": 827,
      "ath": 828,
      "uring": 829,
      "Ġgreat": 830,
      "ident": 831,
      "ble": 832,
      "ĠUn": 833,
      "ty": 834,
      "Ġbl": 835,
      "Ġfin": 836,
      "ĠSe": 837,
      "ract": 838,
      "its": 839,
      "Ġimp": 840,
      "Ġatt": 841,
      "hip": 842,
      "Ġent": 843,
      "Ġmuch": 844,
      "ative": 845,
      "Ġ200": 846,
      "Ġsuch": 847,
      "hes": 848,
      "alth": 849,
      "Ġthink": 850,
      "stem": 851,
      "Ġtoo": 852,
      "up": 853,
      "ĠAnd": 854,
      "formation": 855,
      "other": 856,
      "velop": 857,
      "Ġhigh": 858,
      "),": 859,
      "Ġfind": 860,
      "Ġlong": 861,
      "ĠCom": 862,
      "Ġday": 863,
      "Ġ$": 864,
      "ited": 865,
      "Ġinst": 866,
      "omet": 867,
      "line": 868,
      "ics": 869,
      "gan": 870,
      "Ġset": 871,
      "Ġtake": 872,
      "air": 873,
      "ict": 874,
      "ork": 875,
      "oy": 876,
      "Ġbest": 877,
      "Ġagain": 878,
      "Ġ6": 879,
      "arch": 880,
      "ener": 881,
      "Ġinte": 882,
      "und": 883,
      "Ġdiffe": 884,
      "Ġins": 885,
      "Ġread": 886,
      "Ġ&": 887,
      "Ġbeing": 888,
      "Ġcar": 889,
      "ĠPro": 890,
      "Ġhere": 891,
      "rib": 892,
      "cy": 893,
      "Ġbefore": 894,
      "Ġmon": 895,
      "In": 896,
      "ĠDe": 897,
      "Ġthose": 898,
      "ĠIf": 899,
      "Ġdoes": 900,
      "Ġmade": 901,
      "Ġshow": 902,
      "Ġpres": 903,
      "âĢľ": 904,
      "Ġperson": 905,
      "ied": 906,
      "amp": 907,
      "Ġmin": 908,
      "Ġend": 909,
      "ually": 910,
      "ĠAn": 911,
      "ner": 912,
      "Ġwee": 913,
      "Ġbel": 914,
      "Ġmark": 915,
      "ving": 916,
      "Ġloc": 917,
      "Ġrequ": 918,
      "Ġass": 919,
      "Ġsur": 920,
      "Ġworld": 921,
      "Ġcall": 922,
      "ved": 923,
      "Ġhome": 924,
      "Ġfam": 925,
      "chool": 926,
      "Ġbusiness": 927,
      "Ġbr": 928,
      "ason": 929,
      "Ġche": 930,
      "alk": 931,
      "ell": 932,
      "ues": 933,
      "Ġlife": 934,
      "ank": 935,
      "ix": 936,
      "ax": 937,
      "rest": 938,
      "Ġav": 939,
      "io": 940,
      "Ġsim": 941,
      "self": 942,
      "way": 943,
      "20": 944,
      "ng": 945,
      "Ġinformation": 946,
      "Ġhand": 947,
      "Ġtrans": 948,
      "ffect": 949,
      "Ġdevelop": 950,
      "gram": 951,
      "Ġmed": 952,
      "Ġlast": 953,
      "Ġdisc": 954,
      "Ġused": 955,
      "Ġ10": 956,
      "Ġsystem": 957,
      "Ġop": 958,
      "ĠFor": 959,
      "led": 960,
      "gg": 961,
      "ins": 962,
      "Ġwhile": 963,
      "ave": 964,
      "chn": 965,
      "Ġexperi": 966,
      "Ġear": 967,
      "Ġ7": 968,
      "ince": 969,
      "ather": 970,
      "Ġmem": 971,
      "Ġmod": 972,
      "Ġcre": 973,
      "ĠNew": 974,
      "Ġsub": 975,
      "ros": 976,
      "Ġart": 977,
      "ms": 978,
      "atch": 979,
      "ives": 980,
      "ness": 981,
      "Ġinter": 982,
      "Ġreally": 983,
      "Ġpol": 984,
      "ale": 985,
      "az": 986,
      "ouse": 987,
      "Ġdesign": 988,
      "Ġproduct": 989,
      "Ġlead": 990,
      "akes": 991,
      "Ġeach": 992,
      "Ġnum": 993,
      "Ġvis": 994,
      "Ġdet": 995,
      "ublic": 996,
      "ĠBut": 997,
      "We": 998,
      "cept": 999,
      "Ġaround": 1000,
      "Ġgoing": 1001,
      "imes": 1002,
      "Ġsupport": 1003,
      "ene": 1004,
      "land": 1005,
      "ines": 1006,
      "ĠSh": 1007,
      "ality": 1008,
      "ever": 1009,
      "Ġchar": 1010,
      "pr": 1011,
      "Ġcount": 1012,
      "Ġthough": 1013,
      "view": 1014,
      ",âĢĿ": 1015,
      "Ġfollow": 1016,
      "Ġprovid": 1017,
      "ĠAl": 1018,
      "Ġret": 1019,
      "Ġexp": 1020,
      "Ġsomet": 1021,
      "Ġ8": 1022,
      "ets": 1023,
      "Ġbo": 1024,
      "read": 1025,
      "Ġcour": 1026,
      "oun": 1027,
      "Ġdifferent": 1028,
      "Ġchild": 1029,
      "ize": 1030,
      "ĠSo": 1031,
      "ctions": 1032,
      "Ġcomple": 1033,
      "Ġcare": 1034,
      "riend": 1035,
      "Ġteam": 1036,
      "ween": 1037,
      "Ġcur": 1038,
      "Ġfeel": 1039,
      "Ġstill": 1040,
      "ages": 1041,
      "Ġstr": 1042,
      "Ġadv": 1043,
      "ional": 1044,
      "der": 1045,
      "roup": 1046,
      "Ġsign": 1047,
      "irect": 1048,
      "...": 1049,
      "Ġgr": 1050,
      "ustom": 1051,
      "ash": 1052,
      "Ġsk": 1053,
      "Ġcommun": 1054,
      "Ġed": 1055,
      "Ġbook": 1056,
      "ata": 1057,
      "Ġsame": 1058,
      "Ġsay": 1059,
      "ves": 1060,
      "Ġeas": 1061,
      "Ġaut": 1062,
      "Ġser": 1063,
      "ah": 1064,
      "Ġmet": 1065,
      "Ġfound": 1066,
      "ivers": 1067,
      "Ġboth": 1068,
      "Ġcle": 1069,
      "Ġpoint": 1070,
      "Ġbetween": 1071,
      "ittle": 1072,
      "Ġsl": 1073,
      "ĠThey": 1074,
      "lease": 1075,
      "Ġplace": 1076,
      "man": 1077,
      "ute": 1078,
      "ĠBe": 1079,
      "ars": 1080,
      "ĠAr": 1081,
      "meric": 1082,
      "ways": 1083,
      "Ġfree": 1084,
      "Ġfew": 1085,
      "arm": 1086,
      "Ġlot": 1087,
      "Ġimport": 1088,
      "be": 1089,
      "Ġrun": 1090,
      "ten": 1091,
      "Ġ9": 1092,
      "Ġprogram": 1093,
      "less": 1094,
      "ution": 1095,
      "Ġprof": 1096,
      ".\"": 1097,
      "Ġhapp": 1098,
      "Ġprocess": 1099,
      "ody": 1100,
      "ized": 1101,
      "Ġpur": 1102,
      "Ġthree": 1103,
      "Ġrep": 1104,
      "000": 1105,
      "Ġlove": 1106,
      "ĠLe": 1107,
      "Wh": 1108,
      "ient": 1109,
      "This": 1110,
      "ĠCl": 1111,
      "Ġhealth": 1112,
      "Ġthings": 1113,
      "Ġext": 1114,
      "Ġfun": 1115,
      "Ġlist": 1116,
      "Ġtop": 1117,
      "ired": 1118,
      "Ġform": 1119,
      "ames": 1120,
      "Ġreal": 1121,
      "ants": 1122,
      "ety": 1123,
      "Ġpost": 1124,
      "Ġlar": 1125,
      "ital": 1126,
      "ĠAd": 1127,
      "Ġstate": 1128,
      "Ġfull": 1129,
      "It": 1130,
      "the": 1131,
      "Ġplan": 1132,
      "Ġgener": 1133,
      "Ġmonth": 1134,
      "cer": 1135,
      "ton": 1136,
      "Ġlittle": 1137,
      "Ġkeep": 1138,
      "thing": 1139,
      "Ġtechn": 1140,
      "ology": 1141,
      "Ġcor": 1142,
      "ex": 1143,
      "co": 1144,
      "ailable": 1145,
      "Ġfact": 1146,
      "ross": 1147,
      "arn": 1148,
      "Ġmarket": 1149,
      "uc": 1150,
      "Ġcustom": 1151,
      "vern": 1152,
      "ĠAmeric": 1153,
      "ature": 1154,
      "Ġduring": 1155,
      "con": 1156,
      "Ġappro": 1157,
      "ĠThere": 1158,
      "Ġty": 1159,
      "Ġreport": 1160,
      "Ġcome": 1161,
      "ering": 1162,
      "Ġposs": 1163,
      "Ġusing": 1164,
      "Ġsol": 1165,
      "Ġopen": 1166,
      "Ġref": 1167,
      "bers": 1168,
      "ists": 1169,
      "rand": 1170,
      "Ġfil": 1171,
      "Ġpartic": 1172,
      "gy": 1173,
      "Ġob": 1174,
      "Ġresult": 1175,
      "ining": 1176,
      "ically": 1177,
      "Ġvar": 1178,
      "ug": 1179,
      "Ġpat": 1180,
      "ĠHow": 1181,
      "Ġfr": 1182,
      "Ġint": 1183,
      "Ġdef": 1184,
      "Ġallow": 1185,
      "ined": 1186,
      "Ġopt": 1187,
      "Ġschool": 1188,
      "ling": 1189,
      "Ġcontin": 1190,
      "iving": 1191,
      "Ġmust": 1192,
      "ock": 1193,
      "Ġsomething": 1194,
      "Ġiss": 1195,
      "Ġcompany": 1196,
      "Ġbetter": 1197,
      "Ġresp": 1198,
      "ention": 1199,
      "Ġmain": 1200,
      "Ġput": 1201,
      "Ġval": 1202,
      "Ġwithout": 1203,
      "iqu": 1204,
      "Ġinterest": 1205,
      "Ġdist": 1206,
      "Ġcent": 1207,
      "Ġalways": 1208,
      "cent": 1209,
      "Ġincluding": 1210,
      "Ġsmall": 1211,
      "Ġfriend": 1212,
      "Ġgame": 1213,
      "Ġrest": 1214,
      "Ġquest": 1215,
      "ared": 1216,
      "Ġbig": 1217,
      "loy": 1218,
      "tt": 1219,
      "ural": 1220,
      "ĠShe": 1221,
      "10": 1222,
      "ished": 1223,
      "ield": 1224,
      "uss": 1225,
      "Ġpri": 1226,
      "Ġavailable": 1227,
      "Ġpay": 1228,
      "att": 1229,
      "stand": 1230,
      "Ġwater": 1231,
      "Ġanother": 1232,
      "Ġpass": 1233,
      "Ġnext": 1234,
      "orn": 1235,
      "Ġbuild": 1236,
      "Ġconf": 1237,
      "Ġorgan": 1238,
      "Ġtry": 1239,
      "Ġeffect": 1240,
      "Ġwom": 1241,
      "âĢ¦": 1242,
      "Ġgroup": 1243,
      "Ġstand": 1244,
      "Ġfamily": 1245,
      "Ġmight": 1246,
      "Ġexperience": 1247,
      "Ġgot": 1248,
      "Ġide": 1249,
      "Ġhead": 1250,
      "Ġimportant": 1251,
      "ĠPl": 1252,
      "ik": 1253,
      "Ġtri": 1254,
      "ger": 1255,
      "ier": 1256,
      "ĠOn": 1257,
      "Ġdri": 1258,
      "oney": 1259,
      "ĠâĢĺ": 1260,
      "ploy": 1261,
      "rist": 1262,
      "Ġdata": 1263,
      "Ġincre": 1264,
      "ense": 1265,
      "Ġexam": 1266,
      "Ġnever": 1267,
      "ately": 1268,
      "Ġhard": 1269,
      "ertain": 1270,
      "Ġcr": 1271,
      "Ġrece": 1272,
      "reen": 1273,
      "Ġnumber": 1274,
      "Ġsince": 1275,
      "Ġsure": 1276,
      "ware": 1277,
      "Ġmov": 1278,
      "Ġmus": 1279,
      "me": 1280,
      "Ġproject": 1281,
      "Ġweek": 1282,
      "Ġonline": 1283,
      "Ġsecond": 1284,
      "ĠIs": 1285,
      "Ġask": 1286,
      "aj": 1287,
      "Ġproble": 1288,
      "Ġperform": 1289,
      "ision": 1290,
      "els": 1291,
      "ĠEx": 1292,
      "Ġi": 1293,
      "Ġwr": 1294,
      "ism": 1295,
      "oh": 1296,
      "cl": 1297,
      "ĠQ": 1298,
      "Ġinf": 1299,
      "Ġservice": 1300,
      "Ġold": 1301,
      "ĠInd": 1302,
      "Ġlevel": 1303,
      "Ġcost": 1304,
      "illion": 1305,
      "Ġbro": 1306,
      "ps": 1307,
      "ccess": 1308,
      "Ġpublic": 1309,
      "Ġpower": 1310,
      "ĠFr": 1311,
      "Ġdirect": 1312,
      "Ġinvest": 1313,
      "Ġve": 1314,
      "Ġable": 1315,
      "Ġclass": 1316,
      "Ġdays": 1317,
      "Ġgive": 1318,
      "Ġgrow": 1319,
      "Ġspec": 1320,
      "ted": 1321,
      "iversity": 1322,
      "ER": 1323,
      "pend": 1324,
      "ĠâĢĶ": 1325,
      "Ġbre": 1326,
      "Ġpos": 1327,
      "Ġless": 1328,
      "Ġagainst": 1329,
      "ards": 1330,
      "ral": 1331,
      "work": 1332,
      "ĠAll": 1333,
      "Ġlaw": 1334,
      ",\"": 1335,
      "Ġca": 1336,
      "Ġsit": 1337,
      "If": 1338,
      "rence": 1339,
      "Ġexpl": 1340,
      "Ġtest": 1341,
      "Ġprovide": 1342,
      "ients": 1343,
      "âĢĶ": 1344,
      "ior": 1345,
      "rol": 1346,
      "ases": 1347,
      "Ġrese": 1348,
      "ĠTo": 1349,
      "Ġlet": 1350,
      "Ġel": 1351,
      "Ġbelie": 1352,
      "Ġwin": 1353,
      "Ġ0": 1354,
      "inal": 1355,
      "ivid": 1356,
      "orm": 1357,
      "Ġorder": 1358,
      "Ġwithin": 1359,
      "ency": 1360,
      "ĠZ": 1361,
      "ered": 1362,
      "ours": 1363,
      "Ġunt": 1364,
      "19": 1365,
      "ffic": 1366,
      "Ġblo": 1367,
      "uck": 1368,
      "ĠPh": 1369,
      "ats": 1370,
      "ote": 1371,
      "ird": 1372,
      "Ġ12": 1373,
      "aut": 1374,
      "Ġservices": 1375,
      "Ġseem": 1376,
      "ĠTe": 1377,
      "Ġcurrent": 1378,
      "Ġmeet": 1379,
      "raph": 1380,
      "Ġproper": 1381,
      "ruct": 1382,
      "cing": 1383,
      "Ġlight": 1384,
      "Ġturn": 1385,
      "ann": 1386,
      "ĠBl": 1387,
      "Ġest": 1388,
      "Ġaccess": 1389,
      "here": 1390,
      "Ġhum": 1391,
      "ĠCon": 1392,
      "Ġprev": 1393,
      "Ġoper": 1394,
      "gin": 1395,
      "Ġ.": 1396,
      "Ġeng": 1397,
      "Ġsupp": 1398,
      "Ġ'": 1399,
      "ably": 1400,
      "ently": 1401,
      "Ġ18": 1402,
      "Ġprom": 1403,
      "ission": 1404,
      "Ġleg": 1405,
      "pos": 1406,
      "Ġdi": 1407,
      "eng": 1408,
      "pped": 1409,
      "Ġpop": 1410,
      "Ġprote": 1411,
      "ider": 1412,
      "ember": 1413,
      "ok": 1414,
      "ised": 1415,
      "Ġwebs": 1416,
      "50": 1417,
      "Ġmaking": 1418,
      "outh": 1419,
      "Ġworking": 1420,
      "Ġtoday": 1421,
      "Ġaddition": 1422,
      "ron": 1423,
      "Ġfood": 1424,
      "ration": 1425,
      "ains": 1426,
      "med": 1427,
      "ium": 1428,
      "Ġaway": 1429,
      "Ġarea": 1430,
      "ator": 1431,
      "pping": 1432,
      "ĠTr": 1433,
      "ĠUS": 1434,
      "Ġgovern": 1435,
      "Ġfour": 1436,
      "ĠThat": 1437,
      "Ġchildren": 1438,
      "ec": 1439,
      "ĠCol": 1440,
      "atter": 1441,
      "Ġann": 1442,
      "Ġview": 1443,
      "ĠSp": 1444,
      "Ġequ": 1445,
      "Ġsays": 1446,
      "ott": 1447,
      "Ġspecial": 1448,
      "Ġsing": 1449,
      "Ġgl": 1450,
      "Ġjob": 1451,
      "Ġcase": 1452,
      "oint": 1453,
      ".,": 1454,
      "ified": 1455,
      "Ġdem": 1456,
      "He": 1457,
      "Ġbeh": 1458,
      "omm": 1459,
      "ret": 1460,
      "Ġmoney": 1461,
      "Ġcap": 1462,
      "Ġlooking": 1463,
      "iron": 1464,
      "ĠCo": 1465,
      "ills": 1466,
      "ream": 1467,
      "Ġintern": 1468,
      "ential": 1469,
      "Ġpract": 1470,
      "tend": 1471,
      "ability": 1472,
      "Ġsal": 1473,
      "ured": 1474,
      "Ġtru": 1475,
      "Ġchange": 1476,
      "iting": 1477,
      "Ġvide": 1478,
      "Ġthing": 1479,
      "ina": 1480,
      "Ġpresent": 1481,
      "ĠOr": 1482,
      "Ġunderstand": 1483,
      "ĠComm": 1484,
      "ording": 1485,
      "ley": 1486,
      "Ġstudents": 1487,
      "Ġchang": 1488,
      "Ġlocal": 1489,
      "Ġcourse": 1490,
      "You": 1491,
      "Ġphot": 1492,
      "Ġimpro": 1493,
      "hor": 1494,
      "ids": 1495,
      "Ġuntil": 1496,
      "Ġwhy": 1497,
      "Ġprofess": 1498,
      "ead": 1499,
      "ify": 1500,
      "Ġsite": 1501,
      "por": 1502,
      "cus": 1503,
      "ury": 1504,
      "Ġfac": 1505,
      "ization": 1506,
      "ĠMan": 1507,
      "Ġhist": 1508,
      "ope": 1509,
      "Ġbas": 1510,
      "Ġconst": 1511,
      "Ġlarge": 1512,
      "Ġroom": 1513,
      "Ġnight": 1514,
      "joy": 1515,
      "arent": 1516,
      "ories": 1517,
      "Ġpast": 1518,
      "aring": 1519,
      "ĠChrist": 1520,
      "ĠWhen": 1521,
      "sh": 1522,
      "agement": 1523,
      "Ġactiv": 1524,
      "icle": 1525,
      "ney": 1526,
      "ump": 1527,
      "Ġsuccess": 1528,
      "Ġkind": 1529,
      "itions": 1530,
      "ĠRes": 1531,
      "Ġoften": 1532,
      "orth": 1533,
      "Ġword": 1534,
      "Ġemploy": 1535,
      "iven": 1536,
      "lection": 1537,
      "enef": 1538,
      "ots": 1539,
      "Ġapplic": 1540,
      "Ġdr": 1541,
      "Ġindust": 1542,
      "of": 1543,
      "Ġair": 1544,
      "ww": 1545,
      "gether": 1546,
      "ising": 1547,
      "bo": 1548,
      "ĠGod": 1549,
      "lish": 1550,
      "Ġtogether": 1551,
      "IN": 1552,
      "Ġwrit": 1553,
      "Ġcheck": 1554,
      "Ġtimes": 1555,
      "Ġlearn": 1556,
      "Ġexpect": 1557,
      "augh": 1558,
      "Ġhaving": 1559,
      "ĠWhat": 1560,
      "min": 1561,
      "Ġdev": 1562,
      "utes": 1563,
      "Ġevent": 1564,
      "Ġterm": 1565,
      "Ġname": 1566,
      "soci": 1567,
      "ries": 1568,
      "Ġcreat": 1569,
      "ĠCent": 1570,
      "As": 1571,
      "Ġcond": 1572,
      "Ġcomplete": 1573,
      "load": 1574,
      "by": 1575,
      "ĠMar": 1576,
      "ĠSc": 1577,
      "30": 1578,
      "Ġtreat": 1579,
      "ged": 1580,
      "conom": 1581,
      "ividual": 1582,
      "ived": 1583,
      "Ġoffer": 1584,
      "Ġdra": 1585,
      "itive": 1586,
      "Ġalong": 1587,
      "part": 1588,
      "ĠWith": 1589,
      "Ġmove": 1590,
      "Ġes": 1591,
      "ĠNo": 1592,
      "ĠCan": 1593,
      "ee": 1594,
      "Ġtell": 1595,
      "let": 1596,
      "Ġcommunity": 1597,
      "Ġproducts": 1598,
      "Ġbody": 1599,
      "Ġbuy": 1600,
      "Ġdidn": 1601,
      "Ġpa": 1602,
      "Ġside": 1603,
      "veral": 1604,
      "Ġaccount": 1605,
      "Ġ[": 1606,
      "ination": 1607,
      "ready": 1608,
      "ode": 1609,
      "Ġnear": 1610,
      "Ġtalk": 1611,
      "cu": 1612,
      "Ġleft": 1613,
      "aster": 1614,
      "Ġhouse": 1615,
      "Ġseason": 1616,
      "Ġbecome": 1617,
      "ajor": 1618,
      "tain": 1619,
      "Ġneeds": 1620,
      "br": 1621,
      "aim": 1622,
      "12": 1623,
      "enn": 1624,
      "Ġenough": 1625,
      "ane": 1626,
      "side": 1627,
      "Ġpain": 1628,
      "Ġfeat": 1629,
      "Ġinclude": 1630,
      "Ġ15": 1631,
      "Ġsw": 1632,
      "Ġconne": 1633,
      "Ġline": 1634,
      "aterial": 1635,
      "Ġtrad": 1636,
      "Ġshort": 1637,
      "ĠAt": 1638,
      "'re": 1639,
      "Ġever": 1640,
      "Ġmar": 1641,
      "Ġfar": 1642,
      "ohn": 1643,
      "Ġwomen": 1644,
      "Ġstory": 1645,
      "irl": 1646,
      "Ġwebsite": 1647,
      "Ġpot": 1648,
      "Ġmen": 1649,
      "urs": 1650,
      "ery": 1651,
      "Ġbenef": 1652,
      "Ġpossible": 1653,
      "Ġquality": 1654,
      "rap": 1655,
      "Ġdone": 1656,
      "Ġresearch": 1657,
      "Ġmakes": 1658,
      "ĠRo": 1659,
      "uro": 1660,
      "pportun": 1661,
      "fer": 1662,
      "Ġclo": 1663,
      "Ġindividual": 1664,
      "ON": 1665,
      "Ġenjoy": 1666,
      "Ġmembers": 1667,
      "Ġeasy": 1668,
      "Ġoffic": 1669,
      "alf": 1670,
      "ĠUniversity": 1671,
      "Ġpersonal": 1672,
      "Ġalready": 1673,
      "Ġcertain": 1674,
      "Ġbit": 1675,
      "Ġ30": 1676,
      "Ġlive": 1677,
      "Ġsocial": 1678,
      "ails": 1679,
      "Ġcountry": 1680,
      "Ġfocus": 1681,
      "Ġmeans": 1682,
      "fort": 1683,
      "ique": 1684,
      "oice": 1685,
      "Ġreview": 1686,
      "Ġ11": 1687,
      "Ġothers": 1688,
      "Ġseveral": 1689,
      "Ġbased": 1690,
      "ern": 1691,
      "viron": 1692,
      "Ġcalled": 1693,
      "Ġocc": 1694,
      "Ġgetting": 1695,
      "Ġfollowing": 1696,
      "Ġcontrol": 1697,
      "Ġmean": 1698,
      "ands": 1699,
      "uture": 1700,
      "ĠSu": 1701,
      "Ġrecord": 1702,
      "son": 1703,
      "ĠMay": 1704,
      "Ġdoing": 1705,
      "Ġnon": 1706,
      "une": 1707,
      "ĠMy": 1708,
      "Ġmind": 1709,
      "Ġcou": 1710,
      "ances": 1711,
      "ĠEng": 1712,
      "ĠAm": 1713,
      "What": 1714,
      "Ġfore": 1715,
      "ither": 1716,
      "Ġvisit": 1717,
      "Ġfund": 1718,
      "Ġcomes": 1719,
      "Ġopportun": 1720,
      "AT": 1721,
      "Ġtre": 1722,
      "Ġlim": 1723,
      "For": 1724,
      "ES": 1725,
      "Ġmil": 1726,
      "Ġmusic": 1727,
      "Ġ199": 1728,
      "Ġcame": 1729,
      "Ġeduc": 1730,
      "ĠCar": 1731,
      "ored": 1732,
      "ush": 1733,
      "Ġcreate": 1734,
      "Ġgovernment": 1735,
      "Ġmajor": 1736,
      "Ġquick": 1737,
      "Ġactually": 1738,
      "Ġelect": 1739,
      "ides": 1740,
      "Ġcamp": 1741,
      "osed": 1742,
      "orts": 1743,
      "cially": 1744,
      "Ġnews": 1745,
      "ption": 1746,
      "11": 1747,
      "Ġleast": 1748,
      "Ġfav": 1749,
      "Ġacross": 1750,
      "Ġhold": 1751,
      "Ġ|": 1752,
      "ape": 1753,
      "ĠApp": 1754,
      "rop": 1755,
      "Ġla": 1756,
      "wards": 1757,
      "Ġyoung": 1758,
      "ĠDo": 1759,
      "Ġmillion": 1760,
      "Ġmult": 1761,
      "'m": 1762,
      "Ġlow": 1763,
      "aff": 1764,
      "most": 1765,
      "Ġmom": 1766,
      "Ġcontact": 1767,
      "Ġdeal": 1768,
      "yle": 1769,
      "Ġmaterial": 1770,
      "Ġsoft": 1771,
      "Ġreturn": 1772,
      "mber": 1773,
      "Ġclear": 1774,
      "idd": 1775,
      "Ġanal": 1776,
      "Ġcharact": 1777,
      "Ġnet": 1778,
      "Ġdoesn": 1779,
      "ĠAmerican": 1780,
      "Ġdevelopment": 1781,
      "Ġthought": 1782,
      "atic": 1783,
      "Ġey": 1784,
      "urity": 1785,
      "ully": 1786,
      "app": 1787,
      "Ġinvol": 1788,
      "Ġparticular": 1789,
      "ched": 1790,
      "urther": 1791,
      "Ġce": 1792,
      "Ġonce": 1793,
      "rodu": 1794,
      "ches": 1795,
      "ino": 1796,
      "Ġspecific": 1797,
      "St": 1798,
      "Ġbeaut": 1799,
      "Ġstarted": 1800,
      "ĠFe": 1801,
      "AR": 1802,
      "ians": 1803,
      "Ġredu": 1804,
      "Ġtook": 1805,
      "not": 1806,
      "vironment": 1807,
      "ĠThese": 1808,
      "err": 1809,
      "ows": 1810,
      "wh": 1811,
      "Ġfuture": 1812,
      "AN": 1813,
      "lling": 1814,
      "Ġhappen": 1815,
      "Ġcity": 1816,
      "room": 1817,
      "Ġvideo": 1818,
      "hod": 1819,
      "Ġris": 1820,
      "crib": 1821,
      "book": 1822,
      "ones": 1823,
      "Ġtyp": 1824,
      "Ġorig": 1825,
      "ĠJohn": 1826,
      "Ġsho": 1827,
      "ister": 1828,
      "Ġfriends": 1829,
      "ĠÂ": 1830,
      "ĠSte": 1831,
      "Ġwent": 1832,
      "Ġperfect": 1833,
      "Ġhot": 1834,
      "ony": 1835,
      "aps": 1836,
      "oose": 1837,
      "Ġrequire": 1838,
      "Ġreason": 1839,
      "Ġstrong": 1840,
      "ĠFl": 1841,
      "Ġbring": 1842,
      "There": 1843,
      "lf": 1844,
      "Ġexample": 1845,
      "Ġvers": 1846,
      "Ġstudy": 1847,
      "ips": 1848,
      "Ġele": 1849,
      "OR": 1850,
      "ateg": 1851,
      "ĠMed": 1852,
      "Ġident": 1853,
      "Ġcompan": 1854,
      "Ġlink": 1855,
      "Ġwon": 1856,
      "ences": 1857,
      "aken": 1858,
      "ĠPr": 1859,
      "Ġkey": 1860,
      "Ġmonths": 1861,
      "mm": 1862,
      "ai": 1863,
      "ĠRep": 1864,
      "Ġhours": 1865,
      "Ġeconom": 1866,
      "Ġcompet": 1867,
      "Ġshare": 1868,
      "Ġstep": 1869,
      "ners": 1870,
      "Ġearly": 1871,
      "Ġhig": 1872,
      "âĢĵ": 1873,
      "Ġtem": 1874,
      "Ġyet": 1875,
      "bal": 1876,
      "Ġet": 1877,
      "Ġlater": 1878,
      "Ġcut": 1879,
      "ges": 1880,
      "Ġpercent": 1881,
      "use": 1882,
      "'ve": 1883,
      "ift": 1884,
      "ograph": 1885,
      "uff": 1886,
      "Ġheart": 1887,
      "lished": 1888,
      "Ġ/": 1889,
      "utions": 1890,
      "Ġdeli": 1891,
      "Ġvari": 1892,
      "cle": 1893,
      "ĠOne": 1894,
      "Ġens": 1895,
      "arr": 1896,
      "Ġemail": 1897,
      "ulation": 1898,
      "Ġbegin": 1899,
      "Ġwa": 1900,
      "resent": 1901,
      "Ġpage": 1902,
      "ĠHowever": 1903,
      "Ġproblem": 1904,
      "sw": 1905,
      "Ġrelations": 1906,
      "Ġcover": 1907,
      "Ġchall": 1908,
      "ĠX": 1909,
      "osp": 1910,
      "Ġknown": 1911,
      "ĠEn": 1912,
      "Ġhuman": 1913,
      "ference": 1914,
      "Ġess": 1915,
      "ĠBr": 1916,
      "Ġpress": 1917,
      "Ġbelow": 1918,
      "Ġpar": 1919,
      "ource": 1920,
      "Ġfive": 1921,
      "Ġclose": 1922,
      "idence": 1923,
      "Ġindustry": 1924,
      "Ġdiscuss": 1925,
      "par": 1926,
      "Ġappear": 1927,
      "icy": 1928,
      "Ġrele": 1929,
      "ĠInst": 1930,
      "Ġtold": 1931,
      "Ġcomb": 1932,
      "Ġpurch": 1933,
      "ilities": 1934,
      "ĠUnited": 1935,
      "Ġitem": 1936,
      "Ġwalk": 1937,
      "Ġpack": 1938,
      "ctor": 1939,
      "iday": 1940,
      "Ġspace": 1941,
      "Ġpriv": 1942,
      "ources": 1943,
      "iod": 1944,
      "ĠSy": 1945,
      "ĠNe": 1946,
      "ights": 1947,
      "ĠBo": 1948,
      "Ġgiven": 1949,
      "Ġgames": 1950,
      "ĠWor": 1951,
      "Ġant": 1952,
      "Ġener": 1953,
      "unch": 1954,
      "over": 1955,
      "Ġ16": 1956,
      "Ġeverything": 1957,
      "oring": 1958,
      "Ġtool": 1959,
      "reet": 1960,
      "acy": 1961,
      "15": 1962,
      "de": 1963,
      "ĠIntern": 1964,
      "Ġminutes": 1965,
      "Ġstay": 1966,
      "Ġcontent": 1967,
      "Ġtax": 1968,
      "ster": 1969,
      "Ġauthor": 1970,
      "ler": 1971,
      "atural": 1972,
      "Ġ14": 1973,
      "illed": 1974,
      "Ġface": 1975,
      "ĠCont": 1976,
      "che": 1977,
      "How": 1978,
      "Ġsomeone": 1979,
      "Ġwhether": 1980,
      "ford": 1981,
      "Ġsound": 1982,
      "Ġclean": 1983,
      "ilar": 1984,
      "Ġseen": 1985,
      "Ġsingle": 1986,
      "Ġprob": 1987,
      "rew": 1988,
      "Ġquestion": 1989,
      "Ġvol": 1990,
      "oon": 1991,
      "Ġwhole": 1992,
      "Ġcompanies": 1993,
      "Ġrespons": 1994,
      "aces": 1995,
      "Ġamong": 1996,
      "ply": 1997,
      "though": 1998,
      "pecially": 1999,
      "Ġprice": 2000,
      "Ġ--": 2001,
      "Ġjo": 2002,
      "An": 2003,
      "Ġamount": 2004,
      "lege": 2005,
      "ilt": 2006,
      "Ġsuper": 2007,
      "ibility": 2008,
      "Ġpie": 2009,
      "Ġenc": 2010,
      "rict": 2011,
      "Ġcult": 2012,
      "Ġclaim": 2013,
      "ental": 2014,
      "Ġfield": 2015,
      "Ġtot": 2016,
      "eral": 2017,
      "hers": 2018,
      "ball": 2019,
      "urch": 2020,
      "ĠServ": 2021,
      "ned": 2022,
      "Ġste": 2023,
      "Ġbreak": 2024,
      "ĠState": 2025,
      "Ġage": 2026,
      "Ġpick": 2027,
      "Ġtaking": 2028,
      "And": 2029,
      "rain": 2030,
      "ĠMe": 2031,
      "ancial": 2032,
      "!!": 2033,
      "Ġconsider": 2034,
      "Ġbelieve": 2035,
      "Ġfre": 2036,
      "Ġrecomm": 2037,
      "selves": 2038,
      "ĠComp": 2039,
      "ĠOur": 2040,
      "ĠGu": 2041,
      "Ġaddress": 2042,
      "Ġmot": 2043,
      "Ġphys": 2044,
      "Ġissues": 2045,
      "Ġ100": 2046,
      "Ġresults": 2047,
      "pro": 2048,
      "Ġrecommend": 2049,
      "ensive": 2050,
      "Ġmedia": 2051,
      "Ġsex": 2052,
      "Ġdue": 2053,
      "ogn": 2054,
      "gs": 2055,
      "Ġabove": 2056,
      "new": 2057,
      "mb": 2058,
      "cks": 2059,
      "ided": 2060,
      "ained": 2061,
      "Ġwind": 2062,
      "ĠYour": 2063,
      "ison": 2064,
      "fic": 2065,
      "ourn": 2066,
      "Ġbrand": 2067,
      "af": 2068,
      "cri": 2069,
      "ued": 2070,
      "Ġcred": 2071,
      "Ġpolit": 2072,
      "ili": 2073,
      "ĠNot": 2074,
      "Ġport": 2075,
      "go": 2076,
      "On": 2077,
      "Ġhistory": 2078,
      "irm": 2079,
      "ĠEuro": 2080,
      "Ġcommon": 2081,
      "Ġenvironment": 2082,
      "abor": 2083,
      "But": 2084,
      "Ġhope": 2085,
      "irt": 2086,
      "Ġmess": 2087,
      "Ġcra": 2088,
      "fully": 2089,
      "Ġconcer": 2090,
      "Ġanything": 2091,
      "Ġquestions": 2092,
      "Ġmor": 2093,
      "Ġgirl": 2094,
      "asing": 2095,
      "Ġtechnology": 2096,
      "imate": 2097,
      "ggest": 2098,
      "Ġago": 2099,
      "dd": 2100,
      "'ll": 2101,
      "iously": 2102,
      "uation": 2103,
      "Ġmanag": 2104,
      "Ġstore": 2105,
      "Ġfall": 2106,
      "When": 2107,
      "Ġ13": 2108,
      "Ġhalf": 2109,
      "gle": 2110,
      "Ġz": 2111,
      "atur": 2112,
      "Ġworks": 2113,
      "EN": 2114,
      "Ġaud": 2115,
      "Ġbuilding": 2116,
      "--": 2117,
      "Ġmethod": 2118,
      "Ġfeatures": 2119,
      "ama": 2120,
      "Ġpub": 2121,
      "Ġenergy": 2122,
      "Ġperiod": 2123,
      "Ġsci": 2124,
      "Ġeff": 2125,
      "Ġ17": 2126,
      "Ġseries": 2127,
      "ledge": 2128,
      "Ġplease": 2129,
      "Ġrange": 2130,
      "Ġimprove": 2131,
      "Ġoffers": 2132,
      "Ġexc": 2133,
      "come": 2134,
      "Ġcal": 2135,
      "ĠCal": 2136,
      "ĠChe": 2137,
      "ĠCount": 2138,
      "elt": 2139,
      "Ġrelationship": 2140,
      "Ġfurther": 2141,
      "ĠYork": 2142,
      "Ġvalue": 2143,
      "cted": 2144,
      "used": 2145,
      "//": 2146,
      "Ġwatch": 2147,
      "Ġtype": 2148,
      "cell": 2149,
      "Ġwond": 2150,
      "ĠCity": 2151,
      "So": 2152,
      "Ġtravel": 2153,
      "Ġcustomers": 2154,
      "Ġbar": 2155,
      "ĠAfter": 2156,
      "Ġidea": 2157,
      "AS": 2158,
      "Ġentire": 2159,
      "Ġalmost": 2160,
      "chie": 2161,
      "itted": 2162,
      "anks": 2163,
      "Ġeither": 2164,
      "ille": 2165,
      "rown": 2166,
      "Ġsuggest": 2167,
      "Ġfront": 2168,
      "back": 2169,
      "Ġsearch": 2170,
      "Ġcrit": 2171,
      "Ġrepl": 2172,
      "Ġeveryone": 2173,
      "ators": 2174,
      "Ġsignific": 2175,
      "Ġ24": 2176,
      "Ġpict": 2177,
      "Ġdig": 2178,
      "ried": 2179,
      "Ġmeas": 2180,
      "arning": 2181,
      "18": 2182,
      "Ġself": 2183,
      "14": 2184,
      "AL": 2185,
      "ĠMin": 2186,
      "Ġvarious": 2187,
      "Ch": 2188,
      "://": 2189,
      "iver": 2190,
      "Ġbad": 2191,
      "Ġtraining": 2192,
      "Ġparent": 2193,
      "ites": 2194,
      "Ġquite": 2195,
      "ively": 2196,
      "IS": 2197,
      "16": 2198,
      "vert": 2199,
      "fact": 2200,
      "Ġland": 2201,
      "Ġdel": 2202,
      "vent": 2203,
      "iful": 2204,
      "13": 2205,
      "ficult": 2206,
      "Ġ25": 2207,
      "Ġespecially": 2208,
      "Ġweb": 2209,
      "Ġnecess": 2210,
      "sy": 2211,
      "Ġmiss": 2212,
      "Ġsimple": 2213,
      "Ġmanagement": 2214,
      "ging": 2215,
      "ask": 2216,
      "Ġlikely": 2217,
      "Ġdeb": 2218,
      "Ġperformance": 2219,
      "Ġparticip": 2220,
      "Ġareas": 2221,
      "Ġmag": 2222,
      "Ġblack": 2223,
      "Ġglo": 2224,
      "Ġtaken": 2225,
      "gest": 2226,
      "Ġconsum": 2227,
      "Ġtrying": 2228,
      "ĠGo": 2229,
      "play": 2230,
      "Re": 2231,
      "omes": 2232,
      "Ġoil": 2233,
      "ĠEurope": 2234,
      "Ġfavor": 2235,
      "Ġhowever": 2236,
      "Ġways": 2237,
      "Ġcard": 2238,
      "lex": 2239,
      "Ġfilm": 2240,
      "Ġwanted": 2241,
      "gress": 2242,
      "Ġneeded": 2243,
      "ams": 2244,
      "ĠTw": 2245,
      "resh": 2246,
      "Ġprovides": 2247,
      "Ġdifficult": 2248,
      "__": 2249,
      "Ġspend": 2250,
      "ED": 2251,
      "Ġcell": 2252,
      "aur": 2253,
      "ples": 2254,
      "Ġinstall": 2255,
      "Ġsent": 2256,
      "ĠMc": 2257,
      "ication": 2258,
      "org": 2259,
      "urance": 2260,
      "ĠJan": 2261,
      "Ġcir": 2262,
      "Ġ50": 2263,
      "Ġthird": 2264,
      "Ġsix": 2265,
      "Ġrequired": 2266,
      "Ġdou": 2267,
      "ires": 2268,
      "yn": 2269,
      "ĠPres": 2270,
      "Ġcoming": 2271,
      "ially": 2272,
      "Ġhy": 2273,
      "Ġhost": 2274,
      "Ġasked": 2275,
      "ĠPe": 2276,
      "Ġpoints": 2277,
      "ĠGr": 2278,
      "oid": 2279,
      "ruction": 2280,
      "Ġstaff": 2281,
      "Ġrisk": 2282,
      "Ġprofessional": 2283,
      "Ġcomput": 2284,
      "Ġsimply": 2285,
      "Ġ#": 2286,
      "aching": 2287,
      "IT": 2288,
      "Ġelse": 2289,
      "time": 2290,
      "Ġansw": 2291,
      "Ġliving": 2292,
      "iol": 2293,
      "ĠNational": 2294,
      "ĠStates": 2295,
      "ĠHis": 2296,
      "Ġdam": 2297,
      "rie": 2298,
      "Ġdocu": 2299,
      "Ġpret": 2300,
      "Ġposition": 2301,
      "Ġadded": 2302,
      "Ġoffice": 2303,
      "Ġprobably": 2304,
      "Ġassist": 2305,
      "Ġfoot": 2306,
      "angu": 2307,
      "Ġtext": 2308,
      "Ġissue": 2309,
      "Ġstop": 2310,
      "ĠSec": 2311,
      "ĠSouth": 2312,
      "Ġabs": 2313,
      "Ġrather": 2314,
      "Ġyourself": 2315,
      "To": 2316,
      "Ġexist": 2317,
      "ĠDr": 2318,
      "Ġupd": 2319,
      "Ġsoon": 2320,
      "obile": 2321,
      "ĠEd": 2322,
      "Ġ:": 2323,
      "Ġsignificant": 2324,
      "ification": 2325,
      "ĠMr": 2326,
      "Ġbed": 2327,
      "ĠWorld": 2328,
      "ĠDes": 2329,
      "roll": 2330,
      "itch": 2331,
      "itional": 2332,
      "ĠSchool": 2333,
      "Ġinit": 2334,
      "Ġdeterm": 2335,
      "200": 2336,
      "ience": 2337,
      "Ġisn": 2338,
      "Ġproblems": 2339,
      "Ġwriting": 2340,
      "Ġcontinue": 2341,
      "Ġimpact": 2342,
      "ises": 2343,
      "itor": 2344,
      "IC": 2345,
      "Ġinfl": 2346,
      "Ġpopular": 2347,
      "ze": 2348,
      "Ġprep": 2349,
      "year": 2350,
      "25": 2351,
      "Ġmatter": 2352,
      "ĠQu": 2353,
      "ĠAb": 2354,
      "umb": 2355,
      "opy": 2356,
      "eth": 2357,
      "ĠNorth": 2358,
      "Ġrepresent": 2359,
      "my": 2360,
      "reme": 2361,
      "ables": 2362,
      "Ġcharacter": 2363,
      "Ġaction": 2364,
      "Ġbehind": 2365,
      "ĠAust": 2366,
      "Ġsize": 2367,
      "Ġproperty": 2368,
      "Ġflo": 2369,
      "lt": 2370,
      "apt": 2371,
      "where": 2372,
      "Ġprovided": 2373,
      "Ġunique": 2374,
      "17": 2375,
      "itting": 2376,
      "Ġevents": 2377,
      "Ġred": 2378,
      "Ġnatural": 2379,
      "Ġwords": 2380,
      "val": 2381,
      "ĠMark": 2382,
      "Ġpretty": 2383,
      "Ġachie": 2384,
      "ring": 2385,
      "ibr": 2386,
      "Ġsimilar": 2387,
      "Ġaccept": 2388,
      "Ġextra": 2389,
      "Ġrole": 2390,
      "Ġfinancial": 2391,
      "Ġforward": 2392,
      "ĠBy": 2393,
      "ĠWill": 2394,
      "astic": 2395,
      "Ġaccording": 2396,
      "ĠAf": 2397,
      ".)": 2398,
      "Ġincrease": 2399,
      "ufact": 2400,
      "head": 2401,
      "Ġinj": 2402,
      "Ġwhite": 2403,
      "ĠSm": 2404,
      "uge": 2405,
      "Ġgra": 2406,
      "Ġnothing": 2407,
      "ĠDep": 2408,
      "pper": 2409,
      "ees": 2410,
      "ĠPart": 2411,
      "ume": 2412,
      "ĠPer": 2413,
      "ole": 2414,
      "Ġoptions": 2415,
      "Ġsubject": 2416,
      "ung": 2417,
      "Ġtou": 2418,
      "Ġlog": 2419,
      "itten": 2420,
      "ĠGe": 2421,
      "ĠDis": 2422,
      "Ġfail": 2423,
      "ĠTra": 2424,
      "minist": 2425,
      "Ġ2012": 2426,
      "Ġannoun": 2427,
      "US": 2428,
      "ief": 2429,
      "Ġtakes": 2430,
      "Ġincludes": 2431,
      "Ġcook": 2432,
      "Ġselect": 2433,
      "Ġhon": 2434,
      "ĠPark": 2435,
      "medi": 2436,
      "Ġstat": 2437,
      "Ġphone": 2438,
      "Ġsafe": 2439,
      "22": 2440,
      "Ġwide": 2441,
      "Ġroad": 2442,
      "era": 2443,
      "Ġassoci": 2444,
      "Ġfinal": 2445,
      "Ġsle": 2446,
      "Ġsecurity": 2447,
      "Ġoutside": 2448,
      "Ġdeath": 2449,
      "ĠKe": 2450,
      "Ġparty": 2451,
      "Ġweeks": 2452,
      "Ġground": 2453,
      "ival": 2454,
      "ĠCor": 2455,
      "Ġdate": 2456,
      "ĠInc": 2457,
      "ĠJu": 2458,
      "ĠTH": 2459,
      "AC": 2460,
      "Ġcoll": 2461,
      "RE": 2462,
